tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "microsoft/git"
tap "romkatv/powerlevel10k"
brew "gh"
brew "git"
brew "mas"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "romkatv/powerlevel10k/powerlevel10k"
cask "1password"
cask "1password-cli"
cask "alfred"
cask "backblaze"
cask "bartender"
cask "brave-browser"
cask "discord"
cask "etrecheckpro"
cask "firefox"
cask "grammarly-desktop"
cask "hey"
cask "iterm2"
cask "karabiner-elements"
cask "kindle"
cask "krisp"
cask "linearmouse"
cask "lunar"
cask "maccy"
cask "megasync"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "microsoft-remote-desktop"
cask "microsoft-teams"
cask "nordvpn"
cask "qbittorrent"
cask "remarkable"
cask "rescuetime"
cask "spotify"
cask "standard-notes"
cask "telegram"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "zoom"
mas "Brother iPrint&Scan", id: 1193539993
mas "Magnet", id: 441258766
mas "Microsoft Remote Desktop", id: 1295203466
